Repository: itfrogs/wa-photos-link
Catalog: locale/*/LC_MESSAGES/photos_link.po
Languages: ru_ru

source: QR code
ru_ru: QR код

source: Technical support for this plugin
ru_ru: Техническая поддержка этого плагина

source: Link:&nbsp;
ru_ru: Ссылка:&nbsp;

source: &nbsp;open in&nbsp;
ru_ru: &nbsp;открыть в&nbsp;

source: new window
ru_ru: новом окне

source: self window
ru_ru: своем окне

source: Save link
ru_ru: Сохранить ссылку

source: Ask for technical support
ru_ru: Запросить техническую поддержку

source: Click on the link to contact the developer.
ru_ru: Перейдите по ссылке, чтобы связаться с разработчиком.

source: Link for the photo
ru_ru: Ссылка для фото

source: Adds a link to each photo.
ru_ru: Добавляет ссылку в каждое фото.

source: Title:&nbsp;
ru_ru: Заголовок:&nbsp;
